INSERT INTO doctors (id, title, content, hospital, profile) VALUES
    (1, '심정옥', '소아청소년과 | 간담도질환, 궤양성 대장염, 단백 열량 영양실조, 대사성지방간질환, 만성 복통, 만성 설사, 변비, 비만, 소화기, 소화기질환, 중증질환소아 삼킴장애, 크론병, 흡수 장애 증후군', '서울대학교병원 희귀질환센터', 'doctor1'),
    (2, '임종필', '소화기내과 | 궤양성대장염, 대장암, 대장질환, 대장폴립과 조기대장암 치료내시경, 소장, 소화기, 장결핵, 점막하종양, 직장암, 크론병', '서울대학교병원 희귀질환센터', 'doctor2'),
    (3, '김주성', '소화기내과 | 궤양성대장염, 만성장염, 소화기, 염증성 장질환, 크론병', '서울대학교병원 희귀질환센터', 'doctor3'),
    (4, '문진수', '소화기내과 | 궤양성 대장염, 급만성복통, 만성 설사, 변비, 보건영양, 비만, 소화기, 소화기질환, 염증성 장질환, 영양, 위십이지장궤양, 저체중, 초조발형 염증성장질환, 크론병', '서울대학교병원 희귀질환센터', 'doctor4'),
    (5, '김영호', '소화기내과 | 염증성장질환, 장결핵, 대장암, 크론병, 궤양성 대장염', '삼성서울병원', 'doctor5'),
    (6, '홍성노', '소화기내과 | 염증성장질환, 궤양성 대장염, 크론병, 조기대장암, 소장질환, 치료내시경(ESD, 스텐트, 소장내시경)', '삼성서울병원', 'doctor6'),
    (7, '김주석', '소화기내과 | 염증성장질환: 크론병, 궤양성대장염', '세종충남대학교병원', 'doctor7'); 