INSERT INTO medication (medi_id, name, explaination) VALUES
                                                    (1, '활명수', '이 약은 식욕감퇴(식욕부진), 위부팽만감, 소화불량, 과식, 체함, 구역, 구토에 사용합니다.'),
                                                    (2, '신신티눈고(살리실산반창고)(수출명:SINSINCORNPLASTER)', '이 약은 티눈, 못(굳은살), 사마귀에 사용합니다.'),
                                                    (3, '아네모정', '이 약은 위산과다, 속쓰림, 위부불쾌감, 위부팽만감, 체함, 구역, 구토, 위통, 신트림에 사용합니다.'),
                                                    (4, '신일아세트아미노펜정500mg(수출명:Acetaminophen 500mg Tab.)', '이 약은 감기로 인한 발열, 두통, 근육통, 관절통, 신경통, 요통, 생리통, 류마티양 통증, 치통에 사용합니다.'),
                                                    (5, '닥터베아제정(수출명:Dr. Beaje Tab.)', '이 약은 과식, 체함, 소화불량, 위부팽만감, 식욕감퇴, 소화촉진에 사용합니다.'),
                                                    (6, '까스활명수에프(수출명:KASWHALMYUNGSOO-F)', '이 약은 소화불량, 과식, 체함, 식욕부진, 위부팽만감, 구역, 구토에 사용합니다.'),
                                                    (7, '겔포스엠현탁액(수출명:Gelusil-M Suspension)', '이 약은 위통, 속쓰림, 위부불쾌감, 구역, 위산과다, 위부팽만감, 위염에 사용합니다.'),
                                                    (8, '타이레놀정500밀리그램', '이 약은 감기로 인한 발열 및 동통(인후통, 근육통, 관절통, 귀통증), 두통, 신경통, 치통, 요통, 관절류마티즘, 생리통에 사용합니다.'),
                                                    (9, '판콜에이내복액(수출명:PANKOL-A)', '이 약은 감기의 제증상(콧물, 코막힘, 재채기, 눈물, 인후통, 두통, 관절통, 근육통, 오한, 발열 등)에 사용합니다.'),
                                                    (10, '판피린에이정(수출명:PANPYRINE-A TAB.)', '이 약은 감기의 제증상(발열, 오한, 두통, 인후통, 관절통, 근육통, 콧물, 재채기 등)에 사용합니다.'),
                                                    (11, '파나돌정500mg(수출명:Panadol Tablets 500mg)', '이 약은 감기로 인한 발열 및 동통, 두통, 신경통, 치통, 요통, 관절통, 근육통, 생리통에 사용합니다.');
